// Overrides

"APPOVERRIDE_1" = "展开的 Control Strip";
"APPOVERRIDE_2" = "显示 F1、F2 等键";
"APPOVERRIDE_3" = "应用控制";

"Settings" = "设置";
"Favorite" = "个人收藏";

"Quit" = "退出";
"Hide" = "隐藏";
"Show" = "显示";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "稍后";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
